[
  "obsidian-mind-map",
  "obsidian-outliner",
  "folder-note-plugin",
  "obsidian-admonition",
  "recent-files-obsidian",
  "obsidian-kanban",
  "obsidian-to-anki-plugin",
  "obsidian-excalidraw-plugin",
  "oz-image-plugin",
  "obsidian-plugin-toc",
  "sliding-panes-obsidian",
  "obsidian-plantuml",
  "quickadd",
  "templater-obsidian",
  "obsidian-zoom",
  "dataview"
]